Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaismusiikkikeskus_tuotti_konserttitallenteen_angelit-yhtyeen_kanssa.html.tmx
Source language: fin
Languages: sme

source: Saamelaismusiikkikeskus tuotti konserttitallenteen Angelit-yhtyeen kanssa
sme: Sámemusihkkaguovddáš buvttadii konseartabáddema Angelit-joavkkuin

source: Angelit-yhtyeen konsertti nyt kaikkien katsottavissa 31.1.2021 saakka: https://www.youtube.com/watch?v=TTyAVklAbaY
sme: Angelit-joavkku konsearta dál buohkaide geahččanláhkái 31.1.2021 rádjái: https://www.youtube.com/watch?v=TTyAVklAbaY

source: Saamelaismusiikkikeskus tuotti lasten- ja nuortenkonserttitallenteen Angelit-yhtyeen kanssa.
sme: Sámemusihkkaguovddáš buvttadii mánáid- ja nuoraidkonseartabáddema Angelit-joavkkuin.

source: Angelit on yksi tunnetuimmista ja pisimmän uran tehneistä saamelaismusiikkiyhtyeistä.
sme: Angelit lea okta dain beakkáneamos ja maiddái guhkimus karriera bargan sámemusihkkajoavkkuin.

source: Yhtyeen jäsenet ovat Ursula Länsman ja Tuuni Partti sekä kitaristi Eero Nurmela.
sme: Joavkku lahtut leat Ursula Länsman ja Tuuni Partti sihke gitárračuojaheaddji Eero Nurmela.

source: Nyt tuotettu konserttitallenne on erityinen, koska kokoonpanossa on mukana Ulla Pirttijärvi-Länsman, joka oli alkuperäisjäsen Angelin tytöt -yhtyeessä.
sme: Dál buvttaduvvon konseartabádden lea erenomáš, go čoahkkáibijus lea mielde Ulla Pirttijärvi-Länsman, guhte lei áibbas álggos Aŋŋel nieiddat -joavkkus mielde.

source: Konserttitallennetta jaetaan kouluille ja päiväkoteihin katsottavaksi maksutta joulukuun ajan.
sme: Konseartabádden juhkkojuvvo skuvllaide ja beaiveruovttuide geahččan láhkai nuvttá juovlamánu áigge.

source: Näin saamelaismusiikkikeskus pyrkii tuomaan saamelaista musiikkia näkyväksi myös koronapandemian aikana, kun livekonsertteja ei voida järjestää.
sme: Nappo sámemusihkkaguovddáš geahččala buktit sámemusihka oidnosii maiddái koronapandemiija áigge, go livekonsearttaid ii sáhte lágidit.

source: – Saamelaismusiikkikeskus on perinteisesti järjestänyt koulukonserttikiertueen saamelaisalueen kouluissa vuosittain vaihtuvan artistin kanssa.
sme: – Sámemusihkkaguovddáš lea árbevirolaččat lágidan skuvlakonseartaturnea sámeguovllu skuvllain jahkásaččat rievdi artisttain.

source: Covid-19-pandemian vuoksi kiertuetta ei voitu tänä vuonna järjestää, mutta halusimme kuitenkin tarjota saamelaismusiikkielämyksen konserttitallenteen muodossa, kertoo saamelaismusiikkikeskuksen suunnittelija Oula Guttorm.
sme: Covid-19-pandemiija dihtii turnea ii lean vejolaš dán jagi ordnet, muhto háliideimmet goittotge fállat sámemusihkkavásáhusa korseartabáddema hámis, muitala sámemusihkkaguovddáš plánejeaddji Oula Guttorm.

source: Konserttitallenne on tuotettu yhteistyössä saamelaiskulttuurikeskus Sajoksen ja saamelaisalueen koulutuskeskuksen medialinjan kanssa.
sme: Konseartabádden lea buvttaduvvon oktasašbarggus sámekulturguovddáš Sajosiin ja Sámi oahpahusguovddáža medialinjjáin.

source: Konserttitallenteen kesto on noin 45 minuuttia ja sitä voi tiedustella saamelaismusiikkikeskukselta, oula.guttorm(at)samediggi.fi.
sme: Konseartabáddema bistu lea sullii 45 minuhta ja dan sáhttá dihtoštallat sámemusihkkaguovddážis, oula.guttorm(at)samediggi.fi.

source: Lisätiedot:
sme: Lassidieđut:

source: Saamelaismusiikkikeskuksen suunnittelija Oula Guttorm oula.guttorm(at)samediggi.fi 0406674545
sme: Sámemusihkkaguovddáža plánejeaddji Oula Guttorm oula.guttorm(at)samediggi.fi 0406674545
